module.exports = {
    "post": {
        "fullscreen": "Раскрыть на все окно",
        "author": "Автор",
        "authors": "Авторы",
        "translator": "Переводчик",
        "translators": "Переводчики",
        "createDate": "опубликовано",
        "editDate": "изменено",
        "tags": "Тэги",
        "summary": "Краткое описание",
        "translation": "Английская версия",
        "plug": "Данная статья доступна только на ",
        "plugLink": "английском языке",

        "tools": "Инструменты",
        "libs": "Библиотеки",
        "articles": "Статьи",
        "method": "Методология",
        "news": "Новости",

        "month0": "января",
        "month1": "февраля",
        "month2": "марта",
        "month3": "апреля",
        "month4": "мая",
        "month5": "июня",
        "month6": "июля",
        "month7": "августа",
        "month8": "сентября",
        "month9": "октября",
        "month10": "ноября",
        "month11": "декабря",

        "translate": "перевод",

        "repo-text": "Если вы заметили ошибку или хотите чем-то дополнить статью, вы всегда можете или ",
        "repo-on-github": " на Гитхабе, или ",
        "repo-with-prose": " с помощью prose.io.",
        "repo-issue": "написать об этом",
        "repo-prose": "поправить статью"
    }
};

